/* Title for dialog */
"Alert Header" = "Attention !";

/* Text for dialog */
"Alert Text" = "Le câble d’alimentation de votre carte graphique n’est pas correctement branché. Pour le brancher, éteignez votre ordinateur, puis reliez le câble d’alimentation au connecteur de la carte logique et à la carte graphique.";

/* Text for button */
"Button Text" = "OK";
